[
  {
    "quote": "Being offended does not equal being oppressed.",
    "author": "Anonymous"
  },
  {
    "quote": "You must find the courage to leave the table if respect is no longer being served.",
    "author": "Tene Edwards"
  },
  {
    "quote": "Wrong does not cease to be wrong because the majority share in it.",
    "author": "Leo Tolstoy"
  },
  {
    "quote": "When exposing a crime is treated like committing a crime, you’re being ruled by criminals.",
    "author": "Edward Snowden"
  },
  {
    "quote": "Try not to become a man of success. Rather, become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "There are five ascending levels of intellect: smart, intelligent, brilliant, genius, and simple.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I believe in standardizing automobiles. I do not believe in standardizing human beings. Standardization is a great peril which threatens American culture.",
    "author": "Albert Einstein"
  },
  {
    "quote": "If Christianity was something we were making up, of course we could make it easier. But it is not. We cannot compete, in simplicity, with people who are inventing religions. How could we? We are dealing with Fact. Of course anyone can be simple if he has no facts to bother about.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "The truth will always sound like hate to people that hate the truth.",
    "author": "Mattyjay"
  },
  {
    "quote": "Your comfort zone will keep you safe, but it will also keep you small.",
    "author": "Harvey Deutschendorf"
  },
  {
    "quote": "A high degree of intellect tends to make a man unsocial.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "Truth is like poetry; and most people fucking hate poetry.",
    "author": "Overheard at a Washington, D.C. bar."
  },
  {
    "quote": "Being 'awake' isn't cool. It means having to dumb down 98% of your conversations everyday, so you don't sound like a lunatic.",
    "author": "Dave Chapelle"
  },
  {
    "quote": "Emotions neither prove nor disprove facts. There was a time when any rational adult understood this; but years of dumbed-down education and emphasis on how people 'feel' have left too many people unable to see through this media gimmick.",
    "author": "Thomas Sowell"
  },
  {
    "quote": "Sleep isn't enough when it's your soul that's tired.",
    "author": "Lloyd Barker"
  }
]
